export interface IAdvantages {
  id: number
  title: string
  desc: string
}

export const advantages: IAdvantages[] = [
	{
		id: 1,
		title: 'Идеально ровная поверхность',
		desc: 'Не требует дополнительного выравнивания ',
	},

	{
		id: 2,
		title: 'Работаем с договором ',
		desc: 'Или без договора (по вашему запросу) ',
	},

	{
		id: 3,
		title: 'Выполняем всё',
		desc: 'Заказы любых объёмов и любой толщины  ',
	},
	{
		id: 4,
		title: 'Качество работ',
		desc: 'Идеально гладкая поверхность  ',
	},
	{
		id: 5,
		title: 'Удобство',
		desc: 'Начинать ремонтные работы можно уже через 7 дней  ',
	},
	{
		id: 6,
		title: 'Безопасность',
		desc: 'Экологически чисто и безопасно для здоровья человека  ',
	},
	{
		id: 7,
		title: 'Скорость',
		desc: 'Можно ходить по полу уже через 12 часов  ',
	},
	{
		id: 8,
		title: 'Отличный результат',
		desc: 'Заказы любых объёмов и любой толщины  ',
	},
	{
		id: 9,
		title: 'Услуги',
		desc: 'Бесплатный замер  ',
	},
	{
		id: 10,
		title: 'Мастерство',
		desc: 'Нет трещин ',
	},
	{
		id: 11,
		title: 'Забота',
		desc: 'Повышенная шумоизоляция в помещении',
	},
	{
		id: 12,
		title: 'Без риска',
		desc: 'Нет риска залить соседние помещения',
	},
]